<script setup></script>

<template>
    <div class="mysuni_policy_wrap">
        <p>mySUNI 이용과 관련하여 개인정보보호법 제 39조 제 8항 및 시행령 제 48조 제 6항, 개인정보보호법 제 20조(정보주체 이외로부터 수집된 개인정보의 수집 출처 등 고지) 제 2항에 따라 개인정보 이용내역 및 개인정보 수집출처를 안내 드립니다.<br/> mySUNI에 가입하신 회원 여러분들의 개인정보 이용내역 및 개인정보 수집출처는 다음과 같습니다.
            <span class="sub_explain mt10">※ 본 메일은 관계 법령에 따라 메일 수신 동의 여부와 관계없이 모든 mySUNI 회원을 대상으로 발송하는 메일입니다.</span>
        </p>

        <dl>
            <dt>개인정보 수집ㆍ이용 목적</dt>
            <dd>
                <p>회사는 다음의 목적을 위해 이용자 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>

                <ul>
                    <li>1. 회원가입 및 관리
                        <ul>
                            <li>- 이용자 식별, 이용자 정보 관리, 각종 고지사항 전달</li>
                            <li>- 서비스 부정이용 방지 등</li>
                        </ul>
                    </li>
                    <li>2. 서비스 제공
                        <ul>
                            <li>- mySUNI 내 서비스 제공</li>
                            <li>- 서비스 이용 이력</li>
                        </ul>
                    </li>
                    <li>3. 이벤트 정보 안내
                        <ul>
                            <li>- 신규 컨텐츠 및 이벤트 안내</li>
                        </ul>
                    </li>
                </ul>
            </dd>

            <dt>수집한 개인정보 항목</dt>
            <dd>
                <p>회사는 다음과 같이 개인정보 항목을 수집하여 처리하고 있습니다.</p>
                <table>
                    <thead>
                        <tr>
                            <th>구분</th>
                            <th>수집 정보</th>
                            <th>수집 목적</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>개인</td>
                            <td>성명, 휴대폰 전화번호, ID, 비밀번호, E-mail, 생년월일, 성별</td>
                            <td>이용자 식별, 이용자 정보 관리, 고지사항 전달</td>
                        </tr>
                        <tr>
                            <td>공통</td>
                            <td>IP, MAC주소, OS버전, 웹브라우저 버전</td>
                            <td>서비스 제공 오류 대응, 접속 이력 관리</td>
                        </tr>
                        <tr>
                            <td>기타</td>
                            <td>닉네임, 프로필 사진</td>
                            <td>이용자 식별 보조 수단</td>
                        </tr>
                    </tbody>
                </table>
            </dd>

            <dt>개인정보의 제3자 제공에 관한 사항</dt>
            <dd>
                <ul>
                    <li>1. 회사는 이용자의 개인정보를 개인정보처리방침 제 1조(개인정보의 처리목적)에서 명시한 범위 내에서만 처리하며, 개인정보 보호법 제 17조(개인정보 제공) 및 제 18조(개인정보의 목적 외 이용ㆍ제공 제한)에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</li>
                    <li>2. 회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
                        <table>
                            <thead>
                                <tr>
                                    <th>제공받는 자</th>
                                    <th>제공하는 개인정보 항목</th>
                                    <th>제공받는 자의 개인정보 이용목적</th>
                                    <th>보유ㆍ이용기간</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>SK그룹 계열회사<br/> (자세한 내역은 https://sk.co.kr에서 확인 가능)</td>
                                    <td>과정 이수 현황</td>
                                    <td>이해관계자의 교육 신청, 이수 현황 관리</td>
                                    <td>해당 사용자 탈퇴시까지</td>
                                </tr>
                                <tr>
                                    <td>SK M&Service</td>
                                    <td>성명, E-mail, 휴대폰 전화번호</td>
                                    <td>사용자 SSO접속, 학습현황관리, 과정 이수 처리, 안내 메일 발송</td>
                                    <td>해당 사용자 탈퇴시까지</td>
                                </tr>
                                <tr>
                                    <td>스티비 주식회사(Stibee)</td>
                                    <td>성명, 이메일</td>
                                    <td>뉴스레터 발송</td>
                                    <td>교육과정 종료시까지</td>
                                </tr>
                            </tbody>
                        </table>
                    </li>
                </ul>
            </dd>

            <dt>개인정보처리 업무의 위탁</dt>
            <dd>
                <p>회사는 서비스의 원활한 제공을 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
                <table>
                    <thead>
                        <tr>
                            <th>수탁받는 자</th>
                            <th>위탁하는 개인정보 항목</th>
                            <th>수탁받는 자의 개인정보 이용목적</th>
                            <th>보유ㆍ이용기간</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>SK M&Service</td>
                            <td>소속 회사, 이메일, 이름, 휴대전화번호, 비밀번호, 생년월일, 성별, 직무, 직급, 학습 현황(강의명, 강의형태, 학습시간, 이수상태, 이수일, test결과, 과제결과 등)</td>
                            <td>학습현황관리, 과정 이수 처리, 안내 메일 발송 등 - mySUNI 회원가입 및 관리 - 서비스 제공 및 운영(교육 안내 등) - SK 관계사 및 외부 Contents Provider 회사 시스템 연동 - 서비스 이용 내역 분석∙통계</td>
                            <td>해당 사용자 탈퇴시까지</td>
                        </tr>
                    </tbody>
                </table>
            </dd>

            <dt>개인정보 수집출처 및 처리목적</dt>
            <dd>
                <table>
                    <thead>
                        <tr>
                            <th>수집출처</th>
                            <th>수집정보</th>
                            <th>처리목적</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>SK그룹 계열회사<br/> (자세한 내역은 https://sk.co.kr에서 확인 가능)</td>
                            <td>성명, 휴대폰 전화번호</td>
                            <td>이용자 식별, 학습 이수 상품 배송</td>
                        </tr>
                    </tbody>
                </table>
            </dd>

            <dt>개인정보 처리 정지 요청방법</dt>
            <dd>
                <p>개인정보보호법 제 37조에 따라 개인정보처리의 정지를 요청할 권리가 있습니다. 단, 개인정보처리의 정지를 요청할 경우 mySUNI 서비스 제공이 제한될 수 있습니다. 개인정보처리의 정지는 각 수집출처 별 Help Desk를 통해 요청 가능합니다.</p>

                <table>
                    <thead>
                        <tr>
                            <th>수집출처</th>
                            <th>요청방법</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>SK그룹 계열회사<br/> (자세한 내역은 https://sk.co.kr에서 확인 가능)</td>
                            <td>각 계열사 별 Help Desk</td>
                        </tr>
                    </tbody>
                </table>
            </dd>
        </dl>
    </div>
</template>

<style lang="scss">
@import url("/assets/css/common.scss");
</style>